/* No comment provided by engineer. */
"Close" = "Close";

/* No comment provided by engineer. */
"Done" = "Done";

/* No comment provided by engineer. */
"ERROR_TITLE" = "Error";

/* No comment provided by engineer. */
"HOLD_TO_LOCK_BTN" = "Hold to Lock";

/* No comment provided by engineer. */
"HOLD_TO_UNLOCK_BTN" = "Hold to Unlock";

/* No comment provided by engineer. */
"NOT_DEFINED_BTN" = "Not connected";

/* No comment provided by engineer. */
"OK" = "OK";

/* No comment provided by engineer. */
"Required" = "Required";

/* No comment provided by engineer. */
"SignUp" = "SignUp";

/* Title for screens */
"SKYLOCK_TITLE" = "Skylock";
